<script>

</script>

<h1 class="title">서비스 이용약관</h1>
<p class="document-date">
    제정 : 2019. 10. 20.<br>
    시행 : 2019. 10. 20.<br>
</p>

<h3 class="section-title">제1조 목적</h3>
<div class="section-description">
    본 약관은 주식회사 리얼비즌(이하 “회사”)가 운영하는 인터넷 사이트 얼라이어스 서비스(www.allius.io)(이하 “서비스”)를 이용함에 있어 회사와 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.
</div>

<h3 class="section-title">제2조 용어의 정의</h3>
<div class="section-description">
    (1) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
    <p class="list01">
        1. 이용자 : 서비스가 제공되는 사이트에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br>
        2. 회원 : 회사에 개인정보를 제공하여 회원등록을 한 자로서 본 약관에 따라 회사와 서비스이용계약을 체결한 자를 말합니다.<br>
        3. ID : 회원의 식별과 서비스 이용을 위하여 회원이 선정하고 회사가 승인한 이메일 등을 말합니다.<br>
        4. 비밀번호 : 회원의 동일성 확인과 회원의 권익 및 비밀보호를 위하여 회원 스스로가 설정하여 회사에 등록한 영문 또는 숫자의 조합을 말합니다. <br>
        5. 프로폴리오 정보 : 회원이 서비스를 이용하기 위하여 회원이 입력한 이름, 이메일, 하는 일과 역할, 브랜드, 소속, 프로필 이미지, 인용 문구, 휴대전화번호, 주소 등 프로폴리오 서비스에 기재되는 회원이 제공한 회원의 개인정보를 말합니다. <br>
        6. 게시물 : 회원이 서비스를 이용하면서 게시한 글, 이미지, 동영상, 음성, 각종 파일과 링크 등을 의미하며, 회원이 다른 사이트에서 작성하거나 게시한 저작물을 인용하거나 링크를 공유함으로써 게시한 내용(프로젝트, 콘텐츠 등)도 이에 포함됩니다. 
    </p>
    (2) 본 약관에 명시되지 않은 용어는 개별약관 또는 관련 법령이 정하는 바에 따르며, 그 외에는 일반적인 상거래관행에 의합니다.
</div>

<h3 class="section-title">제3조 약관의 명시와 개정</h3>
<div class="section-description"> 
    (1) 회사는 본 약관을 이용자가 알 수 있도록 사이트의 서비스 화면에 게시합니다. 다만, 회사는 제공하는 개별 서비스에 대한 약관 및 이용조건을 각 개별서비스마다 별도로 정하여 회원의 동의를 얻을 수 있습니다. 이 경우 개별 서비스에 대한 이용약관 등이 본 약관에 우선하며 약관의 구체적 내용은 이용자가 연결화면을 통하여 볼 수 있도록 합니다.<br>
    (2) 회사는 약관의 규제에 관한 법률, 콘텐츠산업 진흥법, 전자문서 및 전자거래 기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 유사수신행위의 규제에 관한 법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br>
    (3) 회사가 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 사이트의 초기화면에 최소 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관의 내용을 변경하는 경우에는 적용일자 15일 이전부터 공지합니다.<br>
    (4) 제3항에 따라 공지된 적용일자 이후에 회원이 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다. 개정된 약관에 동의하지 아니하는 회원은 언제든지 자유롭게 서비스 이용계약을 해지할 수 있습니다. 유료서비스를 이용하는 회원이 약관의 개정에 동의하지 아니하여 해지할 경우 회사가 정한 환불정책에 따릅니다.<br>
    (5) 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 일반 상 관례에 따릅니다. 
</div>

<h3 class="section-title">제4조 서비스의 제공 및 변경</h3>
<div class="section-description"> 
    (1) 회사는 다음과 같은 서비스를 제공합니다.
    <p class="list01">
        1. 회원의 프로젝트, ‘나의브랜드', 프로폴리오 정보 작성 및 게시, 공유 서비스<br>
        2. 회원이 작성하거나 링크한 프로젝트 또는 콘텐츠 정보 게시, 관리, 공유 서비스<br>
        3. 회원의 네트워크 정보 게시, 관리, 공유 서비스<br> 
        4. 회원의 ‘프로젝트', ‘프로폴리오', ‘나의브랜드' 콘텐츠 개발 및 작성, 컨설팅 서비스<br>
        5. 회사가 추가 개발하거나 다른 회사와의 제휴 등을 통해 회원에게 제공하는 일체의 서비스<br>
        6. 이에 부수되는 서비스 및 기타 회사가 정하는 업무
    </p>
    (2) 회사는 회원의 이용신청을 승낙한 때부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 또는 일정 요건 충족의 경우에 한하여 서비스를 개시합니다.<br>
    (3) 회사의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공시하거나 회원에게 이를 통지합니다.<br>
    (4) 서비스의 이용은 연중무휴, 1일 24시간을 원칙으로 합니다. 다만, 회사의 업무상 또는 기술상의 이유로 서비스가 일시 중지 될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 공지합니다.<br>
    (5) 일부 서비스에 대해서는 서비스 제공자의 요구에 따라 특정회원에게만 서비스를 제공할 수 있으며, 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공개합니다.
</div>

<h3 class="section-title">제5조 서비스 이용제한</h3>
<div class="section-description"> 
    (1) 이용자가 제공하는 정보의 내용이 허위인 것으로 판명되거나, 허위가 있다고 의심할 만한 합리적인 사유가 발생할 경우 회사는 이용자의 본 서비스 사용을 일부 또는 전부 이용 정지할 수 있으며, 이로 인해 발생하는 불이익에 대해 회사는 책임을 부담하지 아니합니다.<br>
    (2) 회사는 이용자가 본 약관의 이용자의 의무 등 본 약관의 내용에 위배되는 행동을 한 경우, 임의로 서비스 사용을 제한 및 중지할 수 있습니다. 이 경우 회사는 이용자의 접속을 금지할 수 있습니다.
</div>

<h3 class="section-title">제6조 서비스의 중단</h3>
<div class="section-description"> 
    (1) 천재지변, 국가비상사태 등 회사가 정상적인 서비스 제공이 불가능할 경우 일시적으로 서비스를 제한, 정지시킬 수 있으며 사전 또는 사후 회원에게 중지사유 및 기간을 공지합니다. 회사는 위 수정, 변경 및 중단에 대하여 회원 또는 제3자에 어떠한 책임도 부담하지 않습니다.<br>
    (2) 회사는 긴급한 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 콘텐츠의 이용을 일시적으로 중단할 수 있습니다. 서비스 중지 1주일 전에 고지 후 서비스를 중지할 수 있으며, 이 기간 동안 회원이 고지내용을 인지하지 못한 것에 대하여 회사는 책임을 부담하지 아니합니다. 상당한 이유가 있을 경우 위 사전 고지기간은 감축되거나 생략될 수 있습니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.<br>
    (3) 회사는 서비스 내용의 결정, 변경, 유지, 중단에 관한 포괄적인 권한을 가집니다. 회사는 영업의 폐지, 합병, 분할, 당해 서비스의 수익악화, 서비스 유지 등 상당한 이유가 있는 경우 제공하고 있는 전부 또는 일부 서비스를 변경하거나 중단할 수 있습니다.<br>
    (4) 회사의 사정으로 서비스를 영구적으로 중단하여야 할 경우에 제2항을 준용합니다. 다만, 이 경우 사전 고지기간은 1개월로 합니다.<br>
    (5) 회사는 서비스 중지에 의하여 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여 책임을 부담하지 않습니다.<br>
    (6) 회사는 서비스의 이용에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스 제공화면에 공지한 바에 따릅니다.<br>
    (7) 장기간 휴면 회원인 경우, 안내 메일 또는 공지사항 발표 후 1주일간의 통지기간을 거쳐 서비스 사용을 중지할 수 있습니다.
</div>

<h3 class="section-title">제7조 회원가입 등 이용계약의 성립</h3>
<div class="section-description"> 
    (1) 이용자는 회사가 정한 가입양식에 따라 회원 정보를 기입한 후 본 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. 회사는 이용자가 기입한 내용에 대해 전문기관을 통한 본인인증을 요청할 수 있습니다.<br>
    (2) 회사는 유료 서비스에 관하여 만 14세 미만의 이용자에 대한 서비스 이용을 제한할 수 있습니다. <br>
    (3) 회사는 다음에 해당하는 경우에는 이용신청을 승낙하지 아니할 수 있습니다.
    <p class="list01">
        1. 이미 가입된 회원과 이메일 주소가 동일한 경우<br>
        2. 회원가입 신청서의 내용을 허위로 기재하였을 때<br>
        3. 타인의 정보를 도용하여 신청하였을 때<br>
        4. 사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청했을 때<br>
        5. 기타 회사가 정한 이용신청 요건이 미비되었을 때
    </p>
    (4) 회사는 다음 각 호에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보 또는 일부 서비스 이용을 제한할 수 있습니다.
    <p class="list01">
        1. 서비스 관련 제반 용량이 부족한 경우<br>
        2. 기술상 장애 사유가 있는 경우<br>
        3. 기타 회사가 필요하다고 인정한 경우
    </p>
    (5) 이용계약의 성립 시기는 회사의 승낙 통지가 회원에게 도달한 시점으로 합니다.
</div>

<h3 class="section-title">제8조 회원 탈퇴 및 자격 상실</h3>
<div class="section-description"> 
    (1) 회원은 회사에 회원 탈퇴를 요청할 수 있으며, 회사는 회원탈퇴에 관한 규정에 따라 이를 처리합니다. 회사는 회원이 회원탈퇴를 신청한 경우 회사는 회원 본인 여부를 확인할 수 있습니다.<br>
    (2) 회원이 다음 각 사유에 해당될 때에는 회사는 탈퇴 요청을 처리하지 않을 수 있습니다.
    <p class="list01">
        1. 회원이 회사가 제공하는 서비스에 참여 중인 경우<br>
        2. 회원이 진행하거나 참여한 프로젝트가 진행 중인 경우<br>
        3. 회원이 회사가 제공하는 서비스와 관련한 분쟁이 회사 또는 제3자와 진행 중인 경우<br>
        4. 기타 회원이 부담해야 할 의무를 다하지 않은 경우
    </p>
    (3) 회사가 회원 탈퇴 처리하면 관계법령과 개인정보취급방침에 따라 회사가 보유하는 정보 이외 데이터를 모두 폐기합니다. 단, 회원의 게시물은 삭제되지 않을 수 있습니다.<br>
    (4) 회사는 회원이 다음 각 호의 사유에 해당하는 경우, 사전통지 없이 회원자격을 제한 및 정지시킬 수 있습니다.
    <p class="list01">
        1. 가입신청 시에 허위 내용을 등록한 경우<br>
        2. 서비스 이용과 관련하여 회원이 부담하는 채무를 약정된 기일에 지급하지 않은 경우<br>
        3. 다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우<br>
        4. 서비스를 이용하여 법령과 본 약관이 금지하거나 공공질서 미풍양속에 반하는 행위를 하는 경우
    </p>
    (5) 회사가 회원자격을 제한 또는 정지시킨 후 동일 또는 유사한 행위가 2회 이상 반복되거나 7일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다. 이 경우 회사는 회원의 접속을 금지할 수 있으며, 회원이 게시한 내용의 전부 또는 일부를 임의로 삭제할 수 있습니다.<br>
    (6) 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.
</div>

<h3 class="section-title">제9조 회원의 ID와 비밀번호에 대한 의무</h3>
<div class="section-description"> 
    (1) ID와 비밀번호에 관한 비밀유지 및 관리책임은 회원에게 있으며, 이를 소홀히 하여 발생한 모든 민∙형사상의 책임은 회원 자신에게 있습니다. <br>
    (2) 회원은 사이트 내에서 ID와 비밀번호의 관리 및 변경을 할 수 있습니다. 이용신청시의 기재사항에 변동이 있을 경우 회원은 지체없이 해당 정보를 수정해야 하며, 전자우편 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다. <br>
    (3) 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br>
    (4) 회원이 자신의 ID 및 비밀번호를 도난 또는 도용 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.<br>
    (5) 회원이 제2항, 제4항에 따른 통지를 하지 않거나 회사의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.
</div>

<h3 class="section-title">제10조 회사의 의무</h3>
<div class="section-description">
    (1) 회사는 법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 지속적이고 안정적으로 서비스를 제공하는 데에 최선을 다하여야 합니다.<br>
    (2) 회사는 회원의 개인 신상 정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의해 국가기관의 요구나 전기통신관련법령 및 방송통신심의위원회의 요청 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 아니합니다.<br>
    (3) 회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체없이 이를 수리 또는 복구합니다.<br>
    (4) 회사가 제공하는 유료서비스로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 회사의 고의나 중과실에 기해 발생한 경우에 한하여 책임을 부담하며, 그 책임의 범위는 지급한 유료서비스의 이용료에 한합니다.<br>
    (5) 회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 신속히 처리하여야 합니다. 다만 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보하여야 합니다. <br>
    (6) 회사는 관련법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력하며, 회원의 개인정보보호에 관해서는 관련법령 및 개인정보취급방침을 지킵니다.
</div>

<h3 class="section-title">제11조 이용자의 의무</h3>
<div class="section-description"> 
    (1) 회원은 서비스 이용을 위해 가입할 경우 현재의 사실과 일치하는 완전한 정보(이하 "가입정보")를 제공해야 하며, 가입정보가 변경된 경우 즉시 갱신해야 합니다.<br>
    (2) 회원은 본인의 아이디와 비밀번호 관리를 위해 정보보안 사항을 준수하여야 합니다.<br>
    (3) 회원은 서비스를 이용 시, 각 호에 해당하는 행위를 해서는 안됩니다.
    <p class="list01">
        1. 회원가입신청 또는 변경 시 허위 내용 등록<br>
        2. 타인의 정보 및 결제수단을 도용하거나 타인의 저작물을 임의로 활용하여 서비스를 이용하거나 타인의 아이디(ID), 비밀번호(PASSWORD) 도용 및 타인으로 가장하는 행위<br>
        3. 타인(소수를 포함)에게 위해를 가하거나 타인과의 관계를 허위로 명시하는 행위<br>
        4. 회사가 게시한 정보의 임의 변경<br>
        5. 회사가 제공하는 서비스의 올바른 작동을 방해하는 행위 및 시스템 서버에 과부하를 가져오는 행위<br>
        6. 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비를 파괴, 방해 또는 기능을 제한하기 위한 소프트웨어 바이러스 또는 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시, 게재, 전자우편으로 보내는 행위<br> 
        7. 불필요하거나 승인되지 않은 광고, 판촉물을 게재하거나, 스팸, 저속 또는 음란한 데이터, 텍스트, 소프트웨어, 음악, 사진, 그래픽, 비디오 메시지 등을 게재하거나 메시지 또는 전자우편으로 보내는 행위<br>
        8. 회사가 정한 정보 이외의 정보(컴퓨터 프로그램)의 송신 또는 게시<br>
        9. 권리(지식재산권을 포함한 모든 권리)가 없는 콘텐츠를 게재하거나 메시지 또는 전자우편으로 보내는 등 회사와 기타 제3자의 저작권 등 지식재산권 침해행위<br>
        10. 회사나 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
        11. 외설 또는 폭력적인 메시지∙화상∙음성 기타 공서양속에 반하는 정보를 사이트에 공개 또는 게시하거나 수치심이나 혐오감 또는 공포심을 일으키는 말이나 음향, 글을 타인에게 전달하는 행위<br>
        12. 회사의 동의 없이 영리를 목적으로 서비스를 사용하거나 회사의 사전 승낙 없이 서비스를 통하여 얻은 정보를 가공, 판매하는 행위 등 서비스를 이용한 영리행위<br>
        13. 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도 및 증여, 또는 담보로 잡는 행위<br>
        14. 다른 이용자의 개인정보를 무단으로 수집 또는 저장하는 행위<br>
        15. 자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위<br>
        16. 재물을 걸고 도박하거나 사행행위를 하는 행위<br>
        17. 기타 불법적이거나 부당한 행위
    </p>
    (4) 회사는 다음 각호에 해당하는 경우를 부정 이용행위로 봅니다.
    <p class="list01">
        1. 자신의 ID 및 콘텐츠를 타인에게 판매, 대여, 양도하는 행위 및 이를 광고하는 행위<br>
        2. 타인이 작성하는 등 타인에게 지식재산권이 있는 콘텐츠를 자신의 개인 페이지에 게시하거나 자신에게 지식재산권이 있는 것으로 오해할 수 있는 외관을 만드는 행위<br>
        3. 서비스 이용 중, 복제프로그램을 실행하거나 화면을 캡쳐, 또는 녹화를 하는 경우<br>
        4. 콘텐츠의 DRM(Digital Rights Management)을 무력화하는 일체의 행위<br>
        5. 결제를 통한 회사와 회원 간의 정당한 계약이 성립되지 아니한 상태에서 콘텐츠를 불법으로 사용하려는 일체의 행위
    </p>
    (5) 이용자는 본 약관 및 관계법령에서 규정한 사항을 준수하여야 합니다.
</div>

<h3 class="section-title">제12조 회원에 대한 통지</h3>
<div class="section-description"> 
    (1) 회사가 회원에 대한 통지를 하는 경우, 회원이 회사와 미리 약정하여 지정한 전자우편 주소, 팝업, 웹/앱 푸시알림, 전화로 할 수 있습니다.<br>
    (2) 회사는 불특정 다수 회원에 대한 통지의 경우, 1주일 이상 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.
</div>

<h3 class="section-title">제13조 회원의 게시물</h3>
<div class="section-description"> 
    (1) 회원이 서비스에 등록하는 게시물 및 타인 게시물의 활용 등으로 인하여 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 회원은 이에 대한 책임을 지게 되며, 회사는 특별한 사정이 없는 한 이에 대하여 책임을 지지 않습니다.<br>
    (2) 회사는 회원의 게시물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 접근금지 또는 삭제처리를 할 수 있습니다. 단, 회사는 이러한 정보의 삭제 등을 할 의무를 지는 것은 아닙니다.
    <p class="list01">
        1. 다른 회원 또는 제3자를 비방하거나 명예를 훼손시키는 내용인 경우<br>
        2. 공공질서 및 미풍양속에 위반되는 내용인 경우<br>
        3. 범죄적 행위에 결부된다고 인정되는 내용일 경우<br>
        4. 회사 및 제3자의 저작권 등 기타 권리를 침해하거나 침해할 우려가 현저한 내용인 경우<br>
        5. 서비스 성격에 부합하지 않는 정보의 경우<br>
        6. 본 서비스 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우<br>
        7. 기타 관계 법령에 위배되는 경우<br>
        8. 회사가 상기 항목 위반을 이유로 회원 등 제3자로부터 신고를 접수한 경우
    </p>
    (4) 회원의 게시물이 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 및 저작권법 등 관련법령에 위반되는 내용을 포함하는 경우, 권리자는 관련법령이 정한 절차에 따라 해당 게시물의 삭제 등을 요청할 수 있으며, 회사는 관련법령 내에서 회사가 정하는 절차에 따라 조치를 취할 수 있습니다.<br>
    (5) 회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법령에 따라 해당 게시물에 대해 삭제나 접근금지 등의 조치를 취할 수 있습니다.<br>
    (6) 회원은 게시물이 타인의 저작권 및 기타 권리를 침해하지 않음을 보장하며, 게시물이 타인의 저작권 등을 침해함으로써 발생하는 민형사상의 책임을 전적으로 부담하여야 합니다.
</div>

<h3 class="section-title">제14조 권리의 귀속 및 저작물의 이용</h3>
<div class="section-description"> 
    (1) 회사가 회원에게 제공하는 서비스에 대한 지식재산권을 포함한 일체의 권리는 회사에 귀속됩니다.<br>
    (2) 서비스를 이용하는 과정에서 회원이 직접 작성한 게시물, 댓글, 태그 등(이하 "게시물 등")에 대한 저작인격권은 별도의 의사표시가 없는 한 각 회원에게 귀속됩니다.<br>
    (3) 회원이 서비스가 제공되는 사이트에 게시물을 게시한 경우 회원은 회사 또는 다른 회원이 국내ㆍ외에서 다음 각 호의 목적으로 게시물 등을 사용하는 것을 허락한 것으로 봅니다.
    <p class="list01">
        1. 회사가 서비스(제3자가 운영하는 사이트 또는 미디어의 일정 영역 내에 입점하는 형태로 제공되는 경우 포함) 내에서 게시물 등의 복제·전송·전시 및 우수 게시물을 서비스 화면에 노출하기 위하여 게시물의 중대한 내용 변경 없이 크기를 변환하거나 단순화하는 등의 방식으로 수정하는 것<br>
        2. 회사가 운영하는 다른 서비스에서 게시물을 복제·전송 또는 전시하는 것. 다만, 회원이 명시적으로 복제·전송 또는 전시에 동의하지 아니한 경우에는 그러하지 않음<br>
        3. 회사의 서비스를 홍보하기 위한 목적으로 미디어·통신사 등에 게시물의 전부 또는 일부를 보도·방영하게 하는 것. 이 경우 회사는 원칙적으로 회원의 동의를 받아 미디어·통신사 등에게 회원정보를 제공하는 것<br>
        4. 회원의 프로폴리오 등을 포함한 게시물 및 해당 회원 정보(회원은 서비스 내의 관리기능을 통하여 공개 옵션 등을 설정한 것)가 다른 서비스 이용자로부터 검색 및 전송·열람·전시·공개되거나, 프로폴리오 등 게시물 및 서비스를 매개로 다른 회원과 연결(follow 등)되는 것. 다만, 회원이 명시적으로 연결에 동의하지 아니한 경우에는 그러하지 않음
    </p>
    (4) 회사는 서비스의 정책 또는 회사가 운영하는 서비스 간 통합 등의 사유로 게시물의 게재 위치를 변경·이전할 수 있습니다. <br>
    (5) 회원의 게시물에 관한 별도 규정이 있는 경우 이를 함께 준수하여야 하며, 본 조항과 상충하는 경우 관련 규정이 우선 적용됩니다.
</div>

<h3 class="section-title">제15조 개인정보보호</h3>
<div class="section-description"> 
    (1) 회사는 회원의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.<br>
    (2) 회사는 회원의 개인정보는 본 이용계약의 이행과 본 이용계약상의 서비스제공을 위한 목적으로 이용합니다. 다만, 관련 법령상 의무이행을 위하여 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.<br>
    (3) 회사는 회원의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다.<br>
    (4) 회사는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.<br>
    (5) 회사가 제3항, 제4항에 의해 회원의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 회원은 언제든지 이 동의를 철회할 수 있습니다.<br>
    (6) 회원은 회사가 정한 양식과 절차에 따라 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 회원이 오류의 정정을 합리적인 사유에 근거하여 요구한 경우에는 회사는 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.<br>
    (7) 회사는 개인정보 보호를 위하여 회원의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 회원의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 회원의 손해에 대하여 책임을 부담하지 아니합니다.<br>
    (8) 회사 또는 그로부터 개인정보를 제공받는 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.<br>
    (9) 회사는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 수집·이용·제공에 관한 회원의 동의거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.<br>
    (10) 이외의 사항은 개인정보취급방침에 따릅니다.
</div>

<h3 class="section-title">제16조 정보제공 및 광고의 게재</h3>
<div class="section-description"> 
    (1) 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보 및 광고에 대해서는 전자우편이나 서신우편, SMS(휴대폰 문자메시지), DM(Direct Mail), 메신저 등의 방법으로 회원에게 제공할 수 있으며, 만약 원하지 않는 정보를 수신한 경우 회원은 이를 수신거부할 수 있습니다.<br>
    (2) 회사는 서비스의 운용과 관련하여 서비스화면, 홈페이지, 전자우편 등에 광고 등을 게재할 수 있으며, 회사는 서비스를 이용하고자 하는 회원이 이와 같은 광고게재에 대하여 동의하는 것으로 간주합니다.<br>
    (3) 회사는 서비스 상에 게재되어 있거나 서비스를 통한 광고주와의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다.
</div>

<h3 class="section-title">제17조 게시물의 관리 및 임시조치</h3>
<div class="section-description"> 
    (1) 회원의 게시물 등이 관련 법령에 위반되는 내용을 포함하는 경우, 회사는 해당 관련 법령이나 적법한 권리자의 요청에 따라 해당 게시물 등에 대한 게시중단 및 삭제 등의 조치를 취할 수 있습니다.<br>
    (2) 회사는 게시물 등에 회사의 서비스 운영정책에 위반되는 사유가 있는 것으로 확인된 경우, 위 운영정책에 따라 해당 게시물에 대해 조치를 취할 수 있습니다.<br>
    (3) 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 "정보통신망법")의 규정에 의해 다른 회원의 공개된 게시물 등이 본인의 사생활을 침해하거나 명예를 훼손하는 등 권리를 침해 받은 회원 또는 제3자(이하 "삭제 등 신청인")는 그 침해사실을 소명하여 회사에 해당 게시물 등의 삭제 또는 반박 내용의 게재를 요청할 수 있습니다. 이 경우 회사는 해당 게시물 등의 권리 침해 여부를 판단할 수 없거나 당사자 간의 다툼이 예상되는 경우 해당 게시물 등에 대한 접근을 임시적으로 차단하는 조치(이하 "임시조치")를 최장 30일까지 취합니다.<br>
    (4) 전항에 의해 본인의 게시물 등이 임시조치된 회원(이하 "게시자")은 임시조치기간 중 회사에 해당 게시물 등을 복원해 줄 것을 요청(이하 "재게시 청구")할 수 있으며, 회사는 임시조치된 게시물의 명예훼손 등 판단에 대한 방송통신심의위원회 심의 요청에 대한 게시자 및 삭제 등 신청인의 동의가 있는 경우 게시자 및 삭제 등 신청인을 대리하여 이를 요청하고 동의가 없는 경우 회사가 이를 판단하여 게시물 등의 복원 여부를 결정합니다. 게시자의 재게시 청구가 있는 경우 임시조치 기간 내에 방송통신심의위원회 또는 회사의 결정이 있으면 그 결정에 따르고 그 결정이 임시조치 기간 내에 있지 않는 경우 해당 게시물 등은 임시조치 만료일 이후 복원됩니다. 재게시 청구가 없는 경우 해당 게시물 등은 임시조치 기간 만료 이후 삭제됩니다.<br>
    (5) 회사는 서비스 내에 게시된 게시물 등이 사생활 침해 또는 명예훼손 등 제3자의 권리를 침해한다고 인정하는 경우 회원 또는 제3자의 신고가 없는 경우에도 임시조치(이하 "임의의 임시조치")를 취할 수 있습니다. 임의의 임시조치된 게시물의 처리 절차는 본 조 제3항 후단 및 제4항의 규정에 따릅니다.<br>
    (6) 회원의 게시물 등으로 인한 법률상 이익 침해를 근거로, 다른 회원 또는 제3자가 회원 또는 회사를 대상으로 하여 민·형사상의 법적조치(예: 형사고소, 가처분신청∙손해배상청구등민사소송의제기)를 취하는 경우, 회사는 동법적조치의 결과인 법원의 확정판결이 있을 때까지 관련 게시물 등에 대한 접근을 잠정적으로 제한할 수 있습니다. 게시물 등의 접근 제한과 관련한 법적조치의 소명, 법원의 확정판결에 대한 소명책임은 게시물 등에 대한 조치를 요청하는 자가 부담합니다.<br>
    (7) 회사는 게시된 내용이 일정기간 이상 경과되어, 게시물로써의 효력을 상실하여 그 존치 목적이 불분명한 경우 공지사항 발표 후 1주일 간의 통지기간을 거쳐 해당 게시물을 삭제할 수 있습니다.
</div>

<h3 class="section-title">제18조 프로폴리오 서비스</h3>
<div class="section-description"> 
    (1) 회원은 프로폴리오 서비스를 통해 개인 계정 페이지에서 작성한 정보를 작성하여 배포, 전시및 게시, 공유할 수 있으며, 회원 자신의 프로폴리오가 사이트 내에서 공개적으로 게시 또는 등록(이하 “개설”)된 경우 회원이 공개 설정한 게시물 정보가 함께 노출될 수 있습니다. <br>
    (2) 회원은 입력한 프로폴리오 정보에 관하여 개인정보보호법 등 관련 법령에 따라 타인이 아닌 회원 자신에 관한 정보로 적법하게 작성되었을 것을 회사에게 보증하여야 합니다.<br>
    (3) 회원은 제2항을 위반한 경우 즉시 회사에게 그 사실을 통지하여야 하고, 회사는 지체없이 적절한 조치를 취하여야 합니다.<br>
    (4) 회원은 회사가 사이트 또는 서비스를 통하여 개인정보보호법에 관한 교육이나 정책 등을 제공, 안내할 경우, 이를 성실하게 이수, 준수하여야 합니다.<br>
    (5) 회사는 본조를 위반함으로써 회원 및 다른 제3자에게 발생한 손해에 대하여 어떠한 책임도 부담하지 않습니다.<br>
    (6) 회원이 입력한 프로폴리오 정보는 다른 회원에 의해 단독 또는 해당 회원의 게시물과 함께 검색 및 열람 공개, 연결될 수 있습니다. 
</div>

<h3 class="section-title">제19조 스튜디오 서비스</h3>
<div class="section-description">
    (1) 회원은 스튜디오 서비스를 통해 개인 계정 페이지에서 프로젝트, '나의브랜드', 콘텐츠, 네트워크, 프로폴리오 정보 등을 작성, 전시, 인용, 보관, 파일첨부(업로드), 링크 연결 등의 방법으로 게시할 수 있으며, 이 경우 회원은 회사가 정한 공개 설정 옵션에 따라 자신의 게시물을 공개할 수 있습니다. 회사는 회원의 명시적 의사에 반하지 않는 범위 내에서 회원이 비공개 설정한 게시물을 제외한 게시물에 대하여 공개하여 게시 등 활용할 수 있습니다.<br>
    (2) 회사는 회원이 공개 설정한 프로젝트, '나의브랜드', 프로폴리오 등 게시물이 다음 각 호의 기준에 위반될 경우 삭제 또는 공개 범위의 제한(이하 “제한 조치”)을 할 수 있습니다. 다만, 개인 계정 페이지에 있는 게시물의 경우에도 다음 각 호의 기준에 위반하는 사실이 있거나 위반할 가능성이 높은 경우에는 제한 조치를 할 수 있습니다.
    <p class="list01">
        1. 회사의 규정 및 절차를 준수하지 않거나 회원이 회사가 제공하는 서비스의 목적과 취지대로 서비스를 이용하지 않은 경우<br>
        2. 회사가 제공한 양식에 따라 작성되지 않거나 불분명하거나 모호하게 작성된 경우<br>
        3. 회원이 작성한 게시물(이미지, 문서, 동영상, 음성 파일 등)에 관한 사용 등 지식재산권을 보유하지 않은 경우<br>
        4. 게시물 내용과 출처, 저작권자에 대한 허위, 기재 누락, 오기가 있는 경우<br>
        5. 관계법령에 위배되어 위법하거나 그 가능성이 높은 경우 <br>
        6. 타인의 명예나 저작권이나 지식재산권을 손상시키거나 불이익을 주려는 의도가 있는 경우<br>
        7. 회사가 정한 운영방침에 부합하지 않는 경우<br>
        8. 기타 공공질서 또는 미풍양속을 저해하는 경우
    </p>
    (3) 본 조에 따라 게시되거나 공개된 게시물과 관련하여 발생한 분쟁, 법적 책임, 불이익에 대해서는 회원이 모든 책임을 단독으로 부담하며, 회사는 위 게시물의 저작권 등 법적 권리에 대하여 어떠한 보증을 하지 않으며, 사이트에 개설/게시된 내용과 정보에 대한 판단으로부터 발생하는 결과에 대하여 회사는 책임을 지지 아니합니다.<br>
    (4) 회사는 회원이 공개를 허용한 포트폴리오 및 해당 포트폴리오의 회원에 관한 정보를 회사가 정한 방법에 따라 노출 및 사용할 수 있습니다.<br>
    (5) 회원의 프로젝트, '나의브랜드', 콘텐츠, 네트워크, 프로폴리오 정보 등을 포함한 게시물(비공개 설정한 게시물 제외)은 검색의 목적으로 다른 서비스 이용자로부터 검색 및 열람, 연결될 수 있으며, 회원은 회사의 서비스를 통하여 회사가 정한 방법에 따라 회원에게 연결을 신청할 수 있습니다. 단, 위 연결의 목적은 프로젝트, '나의브랜드', 콘텐츠, 네트워크, 프로폴리오 정보 등 게시물 관련 문의에 대한 목적 범위에 국한되며, 제3자 제공 시에는 개인정보보호법, 정보통신망이용촉진 및 정보보호 등에 관한 법률에 의거하여 법적 책임을 질 수 있습니다.
</div>

<h3 class="section-title">제20조 프로폴리오 등의 삭제 또는 수정 등</h3>
<div class="section-description"> 
    (1) 회원은 자신의 프로젝트, '나의브랜드', 콘텐츠, 네트워크, 프로폴리오 등 게시물을 회사가 정한 방법에 따라 수정 등을 할 수 있습니다. 다만, 회원은 자신의 프로젝트, '나의브랜드', 콘텐츠, 네트워크, 프로폴리오 등 게시물이 사이트에 공개된 경우 회사가 정한 방법과 신청 및 승인 절차에 따라 프로폴리오의 삭제 또는 수정(이하 “수정 등)을 하여야 할 수 있습니다.<br>
    (2) 회사는 다음 각 호의 사유가 있는 경우에는 회원에게 프로젝트, '나의브랜드', 콘텐츠, 네트워크, 프로폴리오 등 게시물의 수정 등을 요구하거나 수정 등이 현저히 어렵다고 판단되는 경우에는 사전통지 없이 삭제 또는 수정할 수 있습니다.
    <p class="list01">
        1. 회원이 제공한 회원정보 또는 프로젝트, '나의브랜드', 콘텐츠, 네트워크, 프로폴리오의 내용 등 관련 정보가 허위 또는 중요사실이 누락되어 진정성이 의심되는 경우<br>
        2. 프로젝트, '나의브랜드', 콘텐츠, 네트워크, 프로폴리오의 내용이 제3자의 지적 재산권 및 기타 권리를 침해하는 경우<br>
        3. 제18조 제2항의 게시 요건에 위반되는 경우 <br>
        4. 회원이 사이트에 음란, 비방, 욕설, 명예훼손, 개인정보 무단공개 등 이에 준하는 게시물을 게재하거나 관련 사이트를 링크하는 경우<br>
        5. 회원이 프로젝트, '나의브랜드', 콘텐츠, 네트워크, 프로폴리오 정보를 불법적으로 변경 또는 조작한 경우<br>
        6. 기타 관계법령에 위반된다고 판단되는 경우
    </p>
</div>

<h3 class="section-title">제21조 주문 및 결제</h3>
<div class="section-description"> 
    (1) 회원은 회사가 제공하는 다음 각호 또는 이와 유사한 절차에 의하여 서비스 이용에 관한 구매를 신청을 합니다.
    <p class="list01">
        - 구매를 원하는 서비스 대상 선택<br>
        - 회원의 성명, 이메일 주소, 전화번호(또는 이동전화번호), 주소 등의 입력 및 결제하기 클릭<br>
        - 결제금액 확인, 결제수단 선택 및 결제하기<br>
        - 결제금액 재확인 및 결제
    </p>
    (2) 회원은 회사에서 정하는 방법으로 유료서비스의 결제가 가능합니다. 단, 미성년 회원의 결제는 원칙적으로 보호자(법정대리인)의 명의 또는 동의 하에 이루어져야 하고, 보호자(법정대리인)는 본인 동의 없이 체결된 자녀(미성년자)의 계약을 취소할 수 있습니다.
</div>

<h3 class="section-title">제22조 계약의 성립 및 통지</h3>
<div class="section-description"> 
    (1) 회사는 다음 각호에 해당하지 않는 한 서비스 구매 신청을 승낙합니다.
    <p class="list01">
        1. 신청 내용에 허위, 누락, 오기가 있는 경우<br>
        2. 미성년자가 청소년 보호법에서 금지하는 게시물을 구매하는 경우<br>
        3. 유료 서비스 신청금액 총액과 입금 총액이 일치하지 않은 경우<br>
        4. 구매 신청에 승낙하는 것이 회사의 기술상 현저히 지장이 있다고 판단하는 경우<br>
        5. 회사가 정한 서비스 방침 또는 본 약관에 위배되지 않은 경우<br>
        6. 기타 합리적인 이유가 있는 경우로서 회사가 필요하다고 인정되는 경우
    </p>
    (2) 회사는 회원이 본 약관의 절차에 따라 유료서비스 이용을 신청할 경우, 승낙의 의사표시로써 본 약관의 방법을 통하여 회원에게 통지하고, 승낙의 통지가 회원에게 도달한 시점에 계약이 성립한 것으로 봅니다.<br>
    (3) 회사의 승낙의 의사표시에는 회원의 이용신청에 대한 확인 및 서비스제공 가능여부, 이용신청의 정정, 취소 등에 관한 정보 등을 포함합니다.
</div>

<h3 class="section-title">제23조 수수료 등</h3>
<div class="section-description"> 
    (1) 회원의 사이트 가입은 별도의 수수료 지급에 관한 서비스 안내가 없는 한 무료이며, 특정 서비스 이용 시 수수료가 부과될 수 있습니다.<br>
    (2) 서비스 수수료 정책은 회사 서비스에서 정의한 규칙에 따르며, 회원은 서비스 이용에 대한 수수료를 부담해야 합니다.<br>
    (3) 서비스 수수료 정책은 회사의 사정에 따라 변경될 수 있으며, 회사는 사전에 사이트를 통해 변경내용을 고지합니다.<br>
    (4) 회원은 회사의 서비스 수수료 외에 회원의 결제수단 (신용카드, 휴대폰, 계좌이체 등)이용에 따른 수수료를 부담해야 합니다.
</div>

<h3 class="section-title">제24조 제3자의 지식재산권 및 저작권 공지</h3>
<div class="section-description"> 
    (1) 회사와 회원은 제 3자의 지식재산을 존중하며, 회사는 제 3자의 지식재산권을 침해하는 회원과의 거래를 해지할 수 있습니다.<br>
    (2) 회사는 회원이 게시하고 등록한 콘텐츠가 제3자의 저작권을 침해했다고 통지 받는 경우, 저작권법 등 관련법령에 따라 해당 자료를 사이트에서 삭제 등 제한조치를 할 수 있습니다.<br>
    (3) 자신의 저작권이 침해되었다고 믿는 제 3자의 경우, 다음 정보를 포함하는 서면을 작성하여  회사가 공지한 메일주소로 제출하여야 합니다.
    <p class="list01">
        - 저작권 소유자 또는 법적 대리인의 서명<br>
        - 침해를 주장하는 콘텐츠<br>
        - 침해를 주장하는 콘텐츠가 게시 또는 사용된 사이트 및 앱 위치에 대한 상세한 기술<br>
        - 저작권자 또는 그 법적 대리인의 주소, 전화번호 및 이메일 주소<br>
        - 침해를 주장하는 서면의 모든 정보가 객관적 사실에 근거한 진실한 내용이며, 허위 또는 중요사실의 누락이 있는 경우 법적 책임을 부담한다는 저작권자 또는 법적 대리인의 진술내용
    </p>
    (4) 회원은 자신의 콘텐츠가 실수 또는 오인으로 인해 삭제 혹은 접근불가상태가 되었다고 믿는 경우, 다음 정보를 포함하는 서면을 작성하여 회사가 공지한 메일주소로 제출하여야 합니다.
    <p class="list01">
        - 회원의 서명<br>
        - 삭제 혹은 접근불가상태가 된 콘텐츠가 게시되어 있던 사이트 위치에 대한 상세한 기술<br>
        - 실수 또는 오인의 결과로 자신의 콘텐츠가 삭제 혹은 접근불가상태가 되었다고 믿는 진술과 허위 또는 중요사실의 누락이 있는 경우 법적 책임을 부담한다는 저작권자 또는 법적 대리인의 진술내용<br>
        - 회원의 성명, 주소, 전화번호 및 이메일 주소
    </p>
    (5) 회사는 위 절차에 따라 제출되지 아니한 경우 유효하지 않은 서면 통지로 간주하며, 이에 대한 응답 또는 조치를 취하지 않을 수 있습니다.
</div>

<h3 class="section-title">제25조 취소 및 환불</h3>
<div class="section-description"> 
    (1) 취소 및 환불 규정은 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법령을 준수합니다.<br>
    (2) 기타 본 약관 및 사이트의 이용안내에 규정되지 않은 취소 및 환불에 대한 사항에 대해서는 소비자 피해보상규정에서 정한 바에 따릅니다.
</div>

<h3 class="section-title">제26조 회사의 소유권</h3>
<div class="section-description"> 
    (1) 회사가 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스 명칭, 정보 및 상표 등과 관련된 지식재산권 및 기타 권리는 회사에게 있습니다.<br>
    (2) 회원은 회사가 명시적으로 사전 승인한 경우를 제외하고는 제1항 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권설정행위, 상업적 이용행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.
</div>

<h3 class="section-title">제27조 양도금지</h3>
<div class="section-description">
    회원은 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도 및 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.
</div>

<h3 class="section-title">제28조 손해배상</h3>
<div class="section-description">
    회사는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 회사가 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다.
</div>

<h3 class="section-title">제29조 면책조항</h3>
<div class="section-description"> 
    (1) 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br>
    (2) 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.<br>
    (3) 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.<br>
    (4) 회사는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.<br>
    (5) 회사는 회원이나 제3자에 의해 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 의견을 승인하거나 반대하거나 수정하지 않습니다. 회사는 어떠한 경우라도 회원이 서비스에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.<br>
    (6) 회사는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.<br>
    (7) 회사는 회원 등 서비스 이용자 또는 기타 유관기관이 서비스에 게재한 정보에 대해 정확성, 신뢰도에 대하여 보장하지 않습니다. 따라서 회사는 이용자가 위 내용을 이용함으로 인해 입게 된 모든 종류의 손실이나 손해에 대하여 책임을 부담하지 아니합니다.<br>
    (8) 회사는 이용자가 서비스 이용과 관련하여 가입자에게 발생한 손해 중 가입자의 고의, 과실에 의한 손해 및 타 이용자로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.
</div>

<h3 class="section-title">제30조 분쟁해결</h3>
<div class="section-description"> 
    (1) 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 최선의 노력을 다하며, 적절한 피해보상 및 구제를 위한 절차를 마련합니다.<br>
    (2) 회사는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보합니다.
</div>

<h3 class="section-title">제31조 준거법 및 관할법원</h3>
<div class="section-description"> 
    (1) 본 약관의 해석 및 회원간의 분쟁에 대하여는 대한민국의 법을 적용합니다.<br>
    (2) 서비스 이용 중 발생한 회원과 회사간의 소송은 서울중앙지방법원을 1심의 전속적 관할법원으로 합니다.
</div>

<h3 class="section-title">부칙</h3>
<div class="section-description">
    본 약관은 2020년 5월 20일부터 적용합니다.
</div>


<style lang="scss">
    @import '../assets/scss/common.scss';

    .title {
        font-size: 1.6em;
    }

    .document-date {
        font-size: 0.8em;
        margin: 20px 0;
    }

    .section-title {
        font-size: 1em;
        margin-top: 30px;
    }

    .section-description {
        font-size: 0.9em;
        margin-top: 10px;
        line-height: 1.8em;

        .list01 {
            font-size: 0.9em;
            padding-left: 50px;
            margin: 8px 0 16px;
            line-height: 2em;
            color: #2e2e2e;

            @include respond-to('w600') {
                padding-left: 20px;
            }

        }
    }

</style>